Repository: rubikrvk/ritsafn
Catalog: rit/_locale/*/LC_MESSAGES/sphinx.po
Languages: is

source: Click to expand
is: Stækka

source: Click to collapse
is: Minnka

source: Skip to main content
is: Aftur í aðalvalmynd

source: Back to top
is: Efst á síðu

source: Search
is: Leit

source: Error
is: Villa

source: Please activate JavaScript to enable the search functionality.
is: Vinsamlegast virkjaðu JavaScript til að virkja leitarvirkni.

source: Edit on %(provider)s
is: Breyta á %(provider)s

source: Edit
is: Breyta

source: Last updated on %(last_updated)s.
is: Síðast uppfært %(last_updated)s.

source: On this page
is: Yfirlit

source: previous page
is: fyrri síða

source: previous
is: fyrri

source: next page
is: næsta síða

source: next
is: næsta

source: Section Navigation
is: Yfirlit

source: Show Source
is: Sjá frumkóða

source: light/dark
is: ljóst/dökkt/sjálfgefið

source: Announcement
is: Tilkynning

source: Index
is: Atriðaskrá

source: Download PDF
is: Sækja PDF

source: Link to this equation
is: Hlekkur á þessa jöfnu

source: Link to this heading
is: Hlekkur á þessa fyrirsögn

source: Link to this table
is: Hlekkur á þessa töflu

source: Link to this code
is: Hlekkur á þessa kóðablokk

source: Link to this image
is: Hlekkur á þessa mynd
